{
	"title": {
		"ru": "Глава 2. Осеннее убийство",
		"en": "Chapter 2. An Autumn Murder"
	},
	"startScene": "scene1",
	"scenes": {
		"scene1": {
			"image": "assets/scenes/2_1.png",
			"btns": [
				{
					"text": {"ru": "Далее", "en": "Next"},
					"nextScene": "chapter2:scene2",
					"type": "next"
				}
			]
		},
		"scene2": {
			"text": {
				"ru": "Вечер в Подмосковном Чехове был тихим, почти неестественно спокойным. За окном квартиры Платона медленно опускалась густая тьма, поглощая последние отблески заката. В комнате царил полумрак, лишь слабый свет настольной лампы освещал стол, заваленный бумагами. Платон сидел в кресле, затягиваясь дымом из своей старой бриаровой трубки. Дым клубился в воздухе, смешиваясь с тяжестью воспоминаний, которые он никак не мог отпустить.",
				"en": "The evening in Chekhov, a town near Moscow, was quiet, almost unnaturally calm. Outside the window of Platon’s apartment, thick darkness slowly descended, swallowing the last glimmers of sunset. The room was dimly lit, with only the faint glow of a desk lamp illuminating the table cluttered with papers. Platon sat in his armchair, puffing smoke from his old briar pipe. The smoke swirled in the air, mingling with the weight of memories he couldn’t seem to let go of."
			},
			"btns": [
				{
					"text": {
						"ru": "Осмотреть книжную полку",
						"en": "Look at the bookshelf"
					},
					"nextScene": "chapter2:scene3",
					"type": "choice"
				},
				{
					"text": {
						"ru": "Осмотреть фотоальбом",
						"en": "Look through the photo album"
					},
					"nextScene": "chapter2:scene4",
					"type": "choice"
				}
			]
		},
		"scene3": {
			"text": {
				"ru": "Платону запали в душу две цитаты: «Люди перестают мыслить, когда перестают читать». И вторая цитата: «Человек сделан из книг, которые он читает». Бросив взгляд на книжную полку, на которой покоилась «Чевенгур» Андрея Платонова, «Мы» Евгения Замятина и несколько томов криминалистики – становилось понятно, чем живет хозяин дома.",
				"en": "Two quotes had stuck with Platon: \"People stop thinking when they stop reading.\" And the second: \"A person is made of the books they read.\" Glancing at the bookshelf, where \"Chevengur\" by Andrei Platonov, \"We\" by Yevgeny Zamyatin, and several volumes on criminology rested, it became clear what the owner of the house lived by."
			},
			"btns": [
				{
					"text": {
						"ru": "Осмотреть фотоальбом",
						"en": "Look through the photo album"
					},
					"nextScene": "chapter2:scene4",
					"type": "choice"
				},
				{
					"text": {"ru": "Далее", "en": "Next"},
					"nextScene": "chapter2:scene5",
					"type": "next"
				}
			]
		},
        "scene4": {
			"text": {
				"ru": "В современном мире настенные фотографии уходят в небытие. Но только с годами понимаешь, что эти картинки своего рода временные врата в разные периоды жизни. Платон, взглянув на них, видел, как золотокудрая девочка в белой панаме бежит на встречу волнам Черного моря – тут же он попал в один из самых счастливых дней в своей жизни.\nБросив взгляд на другую фотографию, где он в полицейской форме стоял у роддома с толпой сослуживце и с охапкой белых роз, любимых цветов Майи, он чувствовал волнение.\n«Как же не верить в силу искусства, если безжизненные картинки дают больше жизни, чем некоторые люди».",
				"en": "In the modern world, wall photographs are fading into obscurity. But only with time do you realize that these pictures are like temporal gateways to different periods of life. Platon, glancing at them, saw a golden-haired girl in a white sunhat running toward the waves of the Black Sea—and in that moment, he was transported to one of the happiest days of his life.\nHis gaze shifted to another photo, where he stood in a police uniform outside a maternity hospital with a crowd of colleagues, holding a bouquet of white roses, Maya’s favorite flowers. A wave of emotion washed over him.\n\"How can you not believe in the power of art when lifeless pictures give more life than some people ever do\"."
			},
			"btns": [
				{
					"text": {
						"ru": "Осмотреть книжную полку",
						"en": "Look at the bookshelf"
					},
					"nextScene": "chapter2:scene3",
					"type": "choice"
				},
				{
					"text": {"ru": "Далее", "en": "Next"},
					"nextScene": "chapter2:scene5",
					"type": "next"
				}
			]
		},
        "scene5": {
			"text": {
				"ru": "На столе перед ним лежало дело. Толстая папка, испещренная пометками, фотографиями, вырезками из газет. Дело, которое он не мог раскрыть уже несколько лет. Дело, которое стало его проклятием. Убийство его семьи. Майя и Катя. Их лица, застывшие на фотографиях, смотрели на него, будто спрашивая: \"Почему ты до сих пор не смог раскрыть это преступление?\"\nПлатон закрыл глаза, пытаясь отогнать накатившую волну боли. Он помнил тот день, как будто это было вчера. Возвращение домой. Тишина, которая показалась ему странной. Запах крови. И они.\n«Девочка 8 лет и женщина около 30 с перерезанными горлами. Предварительно ножом».\nИменно так все было записано в материалах дела.",
				"en": "On the table in front of him lay the case file. A thick folder, covered in notes, photographs, and newspaper clippings. A case he hadn’t been able to solve for several years. A case that had become his curse. The murder of his family. Maya and Katya. Their faces, frozen in photographs, stared at him as if asking, \"Why haven’t you solved this crime yet?\"\nPlaton closed his eyes, trying to push back the wave of pain that washed over him. He remembered that day as if it were yesterday. Coming home. The silence that felt strange. The smell of blood. And them.\n\"A girl, 8 years old, and a woman, around 30, with their throats slit. Presumably with a knife.\"\nThat’s exactly how it was recorded in the case file."
			},
			"btns": [
				{
					"text": {"ru": "Далее", "en": "Next"},
					"nextScene": "chapter2:scene6",
					"type": "next"
				}
			]
		},
        "scene6": {
			"text": {
				"ru": "Он открыл глаза и снова посмотрел на дело. Его пальцы дрожали, когда он перелистывал страницы. Сколько раз он уже перечитывал эти строки? Сколько раз пытался найти хоть какую-то зацепку, которая ускользала от него? Но каждый раз он упирался в стену. Путанные показания свидетелей, отсутствие отпечатков и мотива.\n- Папа... — тихий голос раздался за его спиной.\nПлатон замер. Он знал, что это голос Кати. Ее призрак приходил к нему часто, особенно в такие вечера, когда он оставался один на один со своим прошлым.\n- Папа, отпусти нас? — голос звучал ближе, почти у самого уха.\n- Никогда.",
				"en": "He opened his eyes and looked at the case file again. His fingers trembled as he flipped through the pages. How many times had he already reread these lines? How many times had he tried to find at least some clue that had eluded him? But every time, he hit a wall. Confusing witness statements, no fingerprints, no motive.\n- Dad... — a quiet voice came from behind him.\n\nPlaton froze. He knew it was Katya’s voice. Her ghost often visited him, especially on nights like this, when he was left alone with his past.\n- Dad, let us go? — the voice sounded closer, almost right in his ear.\n- Never."
			},
			"btns": [
				{
					"text": {"ru": "Далее", "en": "Next"},
					"nextScene": "chapter2:scene7",
					"type": "next"
				}
			]
		},
        "scene7": {
			"text": {
				"ru": "- Ты же Бэтмен. Человек-летучая мышь. Ты нужен миру, а нам нужен покой.\n- Нет справедливости в этом мире, тому доказательством эти разрозненные материалы. Я сам пытаюсь вспомнить, что было в тот день, но…\n- Но ты не можешь, — голос стал холодным, почти обвиняющим. — Ты не можешь, потому что боишься. Боишься вспомнить.\nПлатон обернулся. В комнате никого не было. Только тени, пляшущие на стенах от света лампы.\nАгент боялся вспомнить тот день до конца. Боялся признать, что, возможно, он что-то упустил. Что-то важное.\nОн подошел к окну и распахнул его. Холодный ночной воздух ударил ему в лицо, но он не чувствовал холода. Он чувствовал только пустоту. Ту самую пустоту, которая осталась в его жизни после их ухода.",
				"en": "- You’re Batman. The Dark Knight. The world needs you, but we need peace.\n- There’s no justice in this world, and this pile of scattered evidence proves it. I’m trying to remember what happened that day, but…\n- But you can’t, — the voice turned cold, almost accusatory. — You can’t because you’re afraid. Afraid to remember.\nPlaton turned around. The room was empty. Only shadows danced on the walls from the light of the lamp.\nThe agent was afraid to remember that day in full. Afraid to admit that maybe he had missed something. Something important.\nHe walked to the window and threw it open. The cold night air hit his face, but he didn’t feel the chill. All he felt was emptiness. The same emptiness that had been left in his life after they were gone."
			},
			"btns": [
				{
					"text": {"ru": "Далее", "en": "Next"},
					"nextScene": "chapter3:scene1",
					"type": "next"
				}
			]
		}
	}
}