{
	"title": {
		"ru": "Глава 9. Осеннее убийство",
		"en": "Chapter 9. An Autumn Murder"
	},
	"startScene": "scene1",
	"scenes": {
		"scene1": {
			"image": "assets/scenes/9_1.png",
			"btns": [
				{
					"text": {"ru": "Далее", "en": "Next"},
					"nextScene": "chapter9:scene2",
					"type": "next"
				}
			]
		},
		"scene2": {
			"text": {
				"ru": "Харитон вёл черную «Audi» в сторону Москвы, когда зазвенел телефон.\n- Командор звонит, - сказал Платон и поднял трубку.\n- Надеюсь у него хорошие новости, - проговорил Харитон, переключая коробку передач.\n- Да… Угу…И когда он приехал… Сейчас будем, - убирая мобильный телефон в карман, он обратился к напарнику. – Артамонов Фёдор ждет нас в участке.\n- Это отпечатки которого мы нашли на трубе?\n- Да. По сути у нас два главных подозреваемы: Алексей и Фёдор. Именно их отпечатки на орудии преступления. Думаю, его нужно допросить с пристрастием.\n- Твоя аристократическая натура не может произнести слово колоть? - усмехнулся Харитон.\n«Audi» проезжал мост по Москва-реке, когда Харитон попытался настроить радио.",
				"en": "Khariton was driving the black Audi toward Moscow when the phone rang.\n- It’s the Commander, — Platon said and picked up the call.\n- I hope he has good news, — Khariton muttered, shifting gears.\n- Yes… Uh-huh… And when he arrived… We’ll be there soon, — Platon said, putting the phone back in his pocket. — Artamonov Fyodor is waiting for us at the station.\n- The one whose prints we found on the pipe?\n- Yes. Essentially, we have two main suspects: Alexey and Fyodor. Their prints are on the murder weapon. I think we need to interrogate him.\n- Can your aristocratic nature not handle the word \"interrogate\"? — Khariton smirked.\nThe Audi was crossing the bridge over the Moskva River when Khariton tried to tune the radio."
			},
			"btns": [
				{
					"text": {"ru": "Далее", "en": "Next"},
					"nextScene": "chapter9:scene3",
					"type": "next"
				}
			]
		},
		"scene3": {
			"text": {
				"ru": "- Вот дерьмо. Что не так с этой штуковиной, - водитель оставил попытки настроить аппаратуру и произнёс. – Какие планы на вечер?\n- Не знаю. Может схожу на детский концерт.\n- Старина, - напарник взял театральную паузу, подбирая слова. – Завязывал бы ты с этим.\n- С чем?\n- Отпусти Катю с Майей. Попробуй начать все заново.\n- Не могу… Не могу, пока есть старые долги.",
				"en": "- Damn it. What’s wrong with this thing, — the driver gave up trying to adjust the radio and said. — What are your plans for the evening?\n- I don’t know. Maybe I’ll go to a children’s concert.\n- Old man, — the partner took a theatrical pause, choosing his words. — You should quit this.\n- Quit what?\n- Let go of Katya and Maya. Try to start over.\n- I can’t… I can’t, not while there are old debts."
			},
			"btns": [
				{
					"text": {"ru": "Далее", "en": "Next"},
					"nextScene": "chapter9:scene4",
					"type": "next"
				}
			]
		},
		"scene4": {
			"text": {
				"ru": "- Не все преступления раскрываются. Это я тебе, как опер с пятнадцатилетним стажем говорю. Рано или поздно, оно тебя доконает. Хочешь я тебе расскажу, что будет дальше? Хочешь? В один день ты возьмешь ствол и отстрелишь себе башку! И те 40 миллионов долларов, которые потратило государство на прокачку твоих навыков улетят в тартарары.\n- Спасибо, что ценишь меня, напарник.\n- Пошёл ты.",
				"en": "- Not all crimes get solved. I’m telling you this as a detective with fifteen years of experience. Sooner or later, it’s going to break you. Do you want me to tell you what’s next? Do you? One day, you’ll pick up a gun and blow your brains out! And the 40 million dollars the state spent on honing your skills will go down the drain.\n- Thanks for valuing me, partner.\n- Screw you."
			},
			"btns": [
				{
					"text": {"ru": "Далее", "en": "Next"},
					"nextScene": "chapter10:scene1",
					"type": "next"
				}
			]
		}
	}
}