{
	"title": {
		"ru": "Глава 11. Осеннее убийство",
		"en": "Chapter 11. An Autumn Murder"
	},
	"startScene": "scene1",
	"scenes": {
		"scene1": {
			"image": "assets/scenes/11_1.png",
			"btns": [
				{
					"text": {"ru": "Далее", "en": "Next"},
					"nextScene": "chapter11:scene2",
					"type": "next"
				}
			]
		},
		"scene2": {
			"text": {
				"ru": "Концертный зал был переполнен. Мягкий свет софитов падал на сцену, где выстроились дети в белых рубашках и темных брюках. Их лица были сосредоточены, глаза блестели от волнения. Платон сидел в последнем ряду, в тени, где его никто не мог увидеть. Он был случайным гостем этого праздника. Не хватало еще вопросов: «А ваш ребенок участвует в концерте?»\nОн пришел сюда случайно. Вернее, не совсем случайно. Ноги сами принесли его сюда, будто ведомые невидимой нитью. По вывеске он знал, что на этом концерте будут петь дети.\nИ выбирая между виски в прокуренном баре и концертном с выступлением детей, Платон сегодня выбрал второе. Агент искал ключик, который пробудит его, чтобы он снова мог стать нормальным.",
				"en": "The concert hall was packed. The soft light of the spotlights fell on the stage, where children in white shirts and dark pants stood in formation. Their faces were focused, their eyes sparkling with excitement. Platon sat in the last row, in the shadows where no one could see him. He was an accidental guest at this celebration. He didn’t need questions like, \"Is your child performing?\"\nHe had come here by chance. Or rather, not entirely by chance. His feet had carried him here as if guided by an invisible thread. From the sign, he knew that children would be singing at this concert.\nAnd choosing between whiskey in a smoky bar and a concert with children’s performances, Platon had chosen the latter today. The agent was searching for the key that would awaken him, so he could become normal again."
			},
			"btns": [
				{
					"text": {"ru": "Далее", "en": "Next"},
					"nextScene": "chapter11:scene3",
					"type": "next"
				}
			]
		},
		"scene3": {
			"text": {
				"ru": "Без видений призраков, без страха влюбиться, без одиночества. Со всем этим он боролся один. Каждый день. И эта битва была ничуть не легче, чем те расследования, которые он вел в интересах отдела госбезопасности.\nЗал затих. Дети на сцене взялись за руки, и первый аккорд фортепиано разлился по залу, как волна. Они начали петь. \"Аллилуйя\". На русском языке она звучала по-особенному. Голоса детей были чистыми, как родниковая вода, и в то же время пронзительными, как крик в ночи.",
				"en": "Without visions of ghosts, without the fear of falling in love, without loneliness. He fought all of this alone. Every day. And this battle was no easier than the investigations he conducted for the State Security Department.\nThe hall fell silent. The children on stage joined hands, and the first chord of the piano spread through the hall like a wave. They began to sing. \"Hallelujah.\" In Russian, it sounded special. The children’s voices were pure, like spring water, and at the same time piercing, like a cry in the night."
			},
			"btns": [
				{
					"text": {"ru": "Далее", "en": "Next"},
					"nextScene": "chapter11:scene4",
					"type": "next"
				}
			]
		},
		"scene4": {
			"text": {
				"ru": "- Спасибо, Бог, за лунный свет,\nЗа дивный мир других планет,\nЗа каждый миг, который проживу я.\nЗа радость, грусть, за свет и тень,\nЗа самый лучший в жизни день\nЗа каждый новый вздох мой Аллилуйя!\nАллилуйя! Аллилуйя! Аллилуйя! Аллилууууууууйя!",
				"en": "- I've heard there was a secret chord\nThat David played, and it pleased the Lord\nBut you don't really care for music, do you\nIt goes like this\nThe fourth, the fifth\nThe minor fall, the major lift\nThe baffled king composing Hallelujah\nHallelujah, Hallelujah\nHallelujah, Hallelujah"
			},
			"btns": [
				{
					"text": {"ru": "Далее", "en": "Next"},
					"nextScene": "chapter11:scene5",
					"type": "next"
				}
			]
		},
		"scene5": {
			"text": {
				"ru": "Платон закрыл глаза. Он не хотел смотреть. Но звуки проникали в него, в его сердце, в его душу, которая давно уже была разбита на тысячи осколков. Он чувствовал, как каждый из этих осколков начинает вибрировать, дрожать, будто пытаясь сложиться обратно в целое.\nИ тогда он увидел её. Катя. Она стояла в проходе между рядами, в своем любимом платье с цветочками, которое она надела на выпускной из детского сада. Её волосы были заплетены в косички, как всегда. Она смотрела на него и улыбалась. Такая же живая, такая же настоящая, как тогда. Но он знал, что это не она. Это призрак. Его призрак. Катя запела:",
				"en": "Platon closed his eyes. He didn’t want to look. But the sounds penetrated him, his heart, his soul, which had long been shattered into a thousand pieces. He felt each of those pieces begin to vibrate, tremble, as if trying to reassemble into something whole.\nAnd then he saw her. Katya. She stood in the aisle between the rows, in her favorite flowered dress, the one she had worn to her kindergarten graduation. Her hair was braided, as always. She looked at him and smiled. Just as alive, just as real as she had been. But he knew it wasn’t her. It was a ghost. His ghost. Katya began to sing:"
			},
			"btns": [
				{
					"text": {"ru": "Далее", "en": "Next"},
					"nextScene": "chapter11:scene6",
					"type": "next"
				}
			]
		},
		"scene6": {
			"text": {
				"ru": "— Спасибо Бог, что ты со мной,\nЗа каждый новый день земной,\nЗа все, что в этом мире так люблю я.\nЗа шум листвы, за дождь и снег\nМинут, неумолимых бег\nЗа свет в моем окошке Аллилуйя!\nИ все дети на сцене подпели ей:\n- Аллилуйя! Аллилуйя! Аллилуйя! Аллилуууууууйя",
				"en": "- Your faith was strong but you needed proof\nYou saw her bathing on the roof\nHer beauty in the moonlight overthrew you\nShe tied you to a kitchen chair\nShe broke your throne, and she cut your hair\nAnd from your lips she drew the Hallelujah\nHallelujah, Hallelujah\nHallelujah, Hallelujah"
			},
			"btns": [
				{
					"text": {"ru": "Далее", "en": "Next"},
					"nextScene": "chapter11:scene7",
					"type": "next"
				}
			]
		},
		"scene7": {
			"text": {
				"ru": "Он слышал. Он слышал её голос, который звучал в его голове каждую ночь.\n- Прости меня, — прошептал он, чувствуя, как слезы катятся по его щекам.\nДети на сцене пели всё громче, их голоса сливались в единый хор, который заполнял весь зал, всю его душу. Аллилуйя.\nКатя подошла к нему. Она протянула руку, будто хотела коснуться его, но он знал, что это невозможно. Она была лишь тенью, воспоминанием, которое он носил в себе.\n- Я люблю тебя, папа, — сказала она, и её голос стал тише, будто растворяясь в музыке. — Но ты должен отпустить меня.\n- Не сейчас, моя принцесса. Как только раскрою ваше дело.",
				"en": "He heard it. He heard her voice, which echoed in his head every night.\n- Forgive me, — he whispered, feeling tears roll down his cheeks.\nThe children on stage sang louder, their voices merging into a single choir that filled the entire hall, his entire soul. Hallelujah.\nKatya approached him. She reached out her hand, as if wanting to touch him, but he knew it was impossible. She was just a shadow, a memory he carried within himself.\n- I love you, Dad, — she said, and her voice grew quieter, as if dissolving into the music. — But you have to let me go.\n- Not yet, my princess. Not until I solve your case."
			},
			"btns": [
				{
					"text": {"ru": "Далее", "en": "Next"},
					"nextScene": "chapter11:scene8",
					"type": "next"
				}
			]
		},
		"scene8": {
			"text": {
				"ru": "Когда песня закончилась, зал взорвался аплодисментами. Но Платон не слышал их. Он сидел в своей тени, сжав кулаки, чувствуя, как боль внутри него становится всё острее. Он знал, что дочь была права. Он должен был отпустить её. Но как? Как отпустить часть самого себя?\nОн вышел из зала, не оглядываясь. Ночь встретила его холодным ветром, который обжигал лицо. Он шел по пустынным улицам, чувствуя, как тяжесть утраты давит на его плечи всё сильнее. Аллилуйя. Слово, которое теперь будет преследовать его. Слово, которое напоминало ему о том, что он потерял. И о том, что он никогда не сможет вернуть.\nИ где-то в глубине его души, в том месте, где когда-то жила надежда, теперь была только пустота.",
				"en": "When the song ended, the hall erupted in applause. But Platon didn’t hear it. He sat in his shadow, fists clenched, feeling the pain inside him grow sharper. He knew his daughter was right. He had to let her go. But how? How do you let go of a part of yourself?\nHe left the hall without looking back. The night greeted him with a cold wind that burned his face. He walked through the deserted streets, feeling the weight of loss pressing harder on his shoulders. Hallelujah. A word that would now haunt him. A word that reminded him of what he had lost. And what he could never get back.\nAnd somewhere deep in his soul, in the place where hope once lived, there was now only emptiness."
			},
			"btns": [
				{
					"text": {"ru": "Далее", "en": "Next"},
					"nextScene": "chapter12:scene1",
					"type": "next"
				}
			]
		}
	}
}