{
	"title": {
		"ru": "Глава 7. Осеннее убийство",
		"en": "Chapter 7. An Autumn Murder"
	},
	"startScene": "scene1",
	"scenes": {
		"scene1": {
			"image": "assets/scenes/7_1.png",
			"btns": [
				{
					"text": {"ru": "Далее", "en": "Next"},
					"nextScene": "chapter7:scene2",
					"type": "next"
				}
			]
		},
		"scene2": {
			"text": {
				"ru": "Обшарпанный дом по адресу Сиреневая дом 75 был серого цвета. Бетонные ступеньки местами были отколоты. Облупившаяся краска на деревянных рамах окон говорила о том, что за домом никто не следит.\nЭто и заметил Харитон:\n- Держу пари, либо тут живет старуха, которая ни сегодня-завтра отдаст концы, либо наркоман-малолетка.\n- Может забьемся? – предложил Платон.\n- Конечно. Зная твою отстойную интуицию, даже предложу тебе право выбора. Так кто живет в таком доме?",
				"en": "The dilapidated house at 75 Sirenevaya Street was gray. The concrete steps were chipped in places. The peeling paint on the wooden window frames suggested that no one was taking care of the house.\nThis didn’t escape Khariton’s notice:\n- I bet either an old woman lives here who’s on her last legs, or some teenage junkie.\n- Should we take a guess? — Platon suggested.\n- Sure. Knowing your lousy intuition, I’ll even let you choose. So, who lives in a house like this?"
			},
			"btns": [
				{
					"text": {
						"ru": "Наркоманка",
						"en": "A junkie"
					},
					"nextScene": "chapter7:scene3",
					"type": "choice"
				},
				{
					"text": {
						"ru": "Старуха",
						"en": "Old woman"
					},
					"nextScene": "chapter7:scene4",
					"type": "choice"
				}
			]
		},
		"scene3": {
			"text": {
				"ru": "- Думаю, молодая девушка… - чуть подумав, Платон добавил. – Страдающая наркозависимостью.\n- Забились на «пятихатку».\n- Да что сегодня за погода? – сняв оливковый плащ, Платон посмотрел на солнце. – С утра холод, днем летняя жара.\n- Это осень, напарник.\nПосле третьего звонка дверь открыла девушка.\n- С тебя пять сотен, - сказал Платон, смотря на неё.",
				"en": "- I think a young girl… — after a moment’s thought, Platon added. — Suffering from drug addiction.\n- Bet you five bucks.\n- What’s with the weather today? — Platon took off his olive trench coat and looked at the sun. — Cold in the morning, summer heat in the afternoon.\n- That’s autumn, partner.\nAfter the third ring, the door was opened by a girl.\n- You owe me five, — Platon said, looking at her."
			},
			"btns": [
				{
					"text": {"ru": "Далее", "en": "Next"},
					"nextScene": "chapter7:scene5",
					"type": "next"
				}
			]
		},
		"scene4": {
			"text": {
				"ru": "- Думаю, женщина в преклонном возрасте.\n- Забились на «пятихатку».\n- Да что сегодня за погода? – сняв оливковый плащ, Платон посмотрел на солнце. – С утра холод, днем летняя жара.\n- Это осень, напарник.\nПосле третьего звонка дверь открыла девушка.\n- Я же говорил, что интуиция – это не твоё, - сказал Харитон, смотря на девушку. – С тебя пять сотен.",
				"en": "- I think it’s an elderly woman.\n- Bet you five bucks.\n- What’s with the weather today? — Platon took off his olive trench coat and looked at the sun. — Cold in the morning, summer heat in the afternoon.\n- That’s autumn, partner.\nAfter the third ring, the door was opened by a girl.\n- I told you intuition isn’t your thing, — Khariton said, looking at the girl. — You owe me five."
			},
			"btns": [
				{
					"text": {"ru": "Далее", "en": "Next"},
					"nextScene": "chapter7:scene5",
					"type": "next"
				}
			]
		},
		"scene5": {
			"text": {
				"ru": "На вид ей было около двадцати. Мулатка заулыбалась при виде агентов. Первое, на что они обратили внимание – это множество мелких косичек, красиво сложенных под растаманской шапкой расцветки флага Эфиопии. Белая футболка с листом каннабиса скрывала красивую фигуру без лифчика.\n«Обычно такие девчонки выступают в группе поддержки», - промелькнуло в голове Платона.\n- Чего уставились? - не стирая с лица улыбку, сказала мулатка. – Продаете телевизоры?\n- Нет, дорогуша. Мы из полиции, - также с улыбкой ответил Харитон.\n- Ах, из полиции! – громко сказала девушка, и в доме послышался грохоты и хлопок закрывшейся задней двери.\nХаритон выхватил пистолет и побежал к черному входу дома. Невозмутимый Платон продолжил:\n- Разрешите?\n- Да, конечно.",
				"en": "She looked to be about twenty. The mixed-race girl smiled at the sight of the agents. The first thing they noticed was the multitude of small braids neatly tucked under a Rastafarian hat in the colors of the Ethiopian flag. A white T-shirt with a cannabis leaf hid her attractive figure without a bra.\n\"Usually, girls like this are cheerleaders,\" flashed through Platon’s mind.\n- What are you staring at? — the mixed-race girl said, still smiling. — Selling TVs?\n- No, sweetheart. We’re from the police, — Khariton replied with a smile.\n- Oh, from the police! — the girl said loudly, and the sound of a crash and a slamming back door echoed through the house.\nKhariton drew his pistol and ran toward the back entrance of the house. The unflappable Platon continued:\n- May we?\n- Yes, of course."
			},
			"btns": [
				{
					"text": {"ru": "Далее", "en": "Next"},
					"nextScene": "chapter7:scene6",
					"type": "next"
				}
			]
		},
		"scene6": {
			"text": {
				"ru": "В маленьком помещении не было мебели. Только два старых зеленовато-желтых матраса. Все стены были вывешены картинами из бисера и постерами с атрибутами свободы: кровавый закат с силуэтом черной птицы, солнечный остров с пальмами и морем, подростки с гитарами, усевшиеся у костра.\nПо центру гостиной стоял бонг радужной расцветки. Из его горлышка медленно поднимался синеватый дым. Агент принюхался и сказал:\n- Марихуана.\n- Я не знаю, товарищ полицейский, - усаживаясь на матрац, сказала девушка.\nЕё не особо беспокоила сложившая ситуация, и Платон понял, что она не успела покурить. Взглянув еще раз на бонг, он заметил, что подростки только зажгли смесь.\n- Я вообще не курю, - продолжала улыбаться она.\n- Если бы мы пришли минут на пятнадцать попозже, думаю вы бы так не утверждали.\n- Но у вас на меня ничего неееээээт, - артистично протянула она.",
				"en": "The small room had no furniture. Just two old greenish-yellow mattresses. All the walls were covered with beadwork paintings and posters featuring symbols of freedom: a bloody sunset with the silhouette of a black bird, a sunny island with palm trees and the sea, teenagers with guitars sitting around a campfire.\nIn the center of the living room stood a rainbow-colored bong. Bluish smoke slowly rose from its neck. The agent sniffed and said:\n- Marijuana.\n- I don’t know, officer, — the girl said, sitting down on the mattress.\nShe didn’t seem particularly bothered by the situation, and Platon realized she hadn’t had time to smoke yet. Glancing at the bong again, he noticed that the teenagers had just lit the mix.\n- I don’t smoke at all, — she continued to smile.\n- If we had arrived fifteen minutes later, I don’t think you’d be saying that.\n- But you’ve got nothing on meeeee, — she drawled theatrically."
			},
			"btns": [
				{
					"text": {"ru": "Далее", "en": "Next"},
					"nextScene": "chapter7:scene7",
					"type": "next"
				}
			]
		},
		"scene7": {
			"text": {
				"ru": "- Мы не из госнаркоконтроля.\n- Да??? – девушка вопросительно скривила физиономию. – Тогда зачем вы здесь?\n- Я из отдела убийств.\nНе вставая с места, она протянула руку и включила магнитофон. Боб Марли убаюкивающим голосом пел что-то про растаманов, Конго и жизнь.\n\n«Растаман, живи\nБонгоман, не сдавайтесь\nКонго, живи, да\nБинги-мужчина не сдавайся\n\nСохраняйте свою культуру\nНе бойтесь стервятника\nРасширьте свой страх блокировки\nНе бойтесь волчьей стаи»",
				"en": "- We’re not from the narcotics control agency.\n- Oh??? — the girl’s face twisted in confusion. — Then why are you here?\n- I’m from the homicide department.\nWithout getting up, she reached out and turned on the tape recorder. Bob Marley’s soothing voice sang something about Rastas, Congo, and life.\n\"Rasta man, live\nBongo man, don’t give up\nCongo, live, yeah\nBinghi-man, don’t give up\nKeep your culture\nDon’t be afraid of the vulture\nExpand your fear of the block lock\nDon’t be afraid of the wolf pack.\""
			},
			"btns": [
				{
					"text": {"ru": "Далее", "en": "Next"},
					"nextScene": "chapter7:scene8",
					"type": "next"
				}
			]
		},
		"scene8": {
			"image": "assets/scenes/7_8.png",
			"btns": [
				{
					"text": {"ru": "Далее", "en": "Next"},
					"nextScene": "chapter7:scene9",
					"type": "next"
				}
			]
		},
		"scene9": {
			"text": {
				"ru": "- Я никого не убивала.\nОн прислонился к дверному проёму и достал свой большой блокнот.\n- Мы чуть по-другому вопросу. Нам нужна информация про вашего соседа Плетунова Алексея и его супруги. Как вас зовут?\n- Оу, - снова улыбнулся девушка. – Я готова помочь.\nБонг выпускал дым, и девушка спросила:\n- Покурим?",
				"en": "- I didn’t kill anyone.\nHe leaned against the doorframe and pulled out his large notebook.\n- We’re here on a different matter. We need information about your neighbor, Alexey Pletunov, and his wife. What’s your name?\n- Oh, — the girl smiled again. — I’m ready to help.\nThe bong released smoke, and the girl asked:\n- Wanna smoke?"
			},
			"btns": [
				{
					"text": {
						"ru": "Согласиться",
						"en": "Agree"
					},
					"nextScene": "chapter7:scene10",
					"type": "choice"
				},
				{
					"text": {
						"ru": "Отказаться",
						"en": "Refuse"
					},
					"nextScene": "chapter7:scene11",
					"type": "choice"
				}
			]
		},
		"scene10": {
			"text": {
				"ru": "- Почему бы и нет, - с этими словами агент взял бонг и вдохнул в себя едкий дым. Чувство расслабленности и небольшое головокружение наступило сразу же.\n- А вы, смотрю, профессионал в этом деле, - девушка протянула руки, и агент передал курительную трубку.\n- Скорее любитель.",
				"en": "- Why not, — with these words, the agent took the bong and inhaled the pungent smoke. A sense of relaxation and slight dizziness came almost immediately.\n- I see you’re a pro at this, — the girl extended her hands, and the agent passed her the smoking pipe.\n- More like an amateur."
			},
			"btns": [
				{
					"text": {"ru": "Далее", "en": "Next"},
					"nextScene": "chapter7:scene12",
					"type": "next"
				}
			]
		},
		"scene11": {
			"text": {
				"ru": "- От трезвого ума толку больше.",
				"en": "- A sober mind is more useful."
			},
			"btns": [
				{
					"text": {"ru": "Далее", "en": "Next"},
					"nextScene": "chapter7:scene12",
					"type": "next"
				}
			]
		},
		"scene12": {
			"text": {
				"ru": "- Может вы любитель чего-нибудь еще? - она приподняла футболку и продемонстрировала шикарную загорелую грудь с крупными коричневыми сосками. Засунув указательный палец в рот, она специально закатила глаза, обсасывая его. Затем смоченным пальцем провела по соску.\n- Я тут за другим, - он открыл блокнот и собирался записывать.\n- Очень жаль, - девушка опустила футболку.\n- Как ваше полное имя?\n- Басикошкина Анна Сергеевна. Можете просто Кошка.",
				"en": "- Maybe you’re an amateur at something else too? — she lifted her T-shirt and revealed a stunning white chest with large brown nipples. She stuck her index finger in her mouth, deliberately rolling her eyes as she sucked on it. Then, with the wet finger, she traced her nipple.\n- I’m here for something else, — he opened his notebook and prepared to write.\n- Too bad, — the girl lowered her T-shirt.\n- What’s your full name?\n- Basikoshkina Anna Sergeevna. You can just call me Koshka (Cat)."
			},
			"btns": [
				{
					"text": {
						"ru": "Расскажите о себе",
						"en": "Tell us about yourself"
					},
					"nextScene": "chapter7:scene13",
					"type": "choice"
				},
				{
					"text": {
						"ru": "Что вам известно об Плетунове?",
						"en": "What do you know about Pletunov?"
					},
					"nextScene": "chapter7:scene17",
					"type": "choice"
				}
			]
		},
		"scene13": {
			"text": {
				"ru": "- Может вы любитель чего-нибудь еще? - она приподняла футболку и продемонстрировала шикарную загорелую грудь с крупными коричневыми сосками. Засунув указательный палец в рот, она специально закатила глаза, обсасывая его. Затем смоченным пальцем провела по соску.\n- Я тут за другим, - он открыл блокнот и собирался записывать.\n- Очень жаль, - девушка опустила футболку.\n- Как ваше полное имя?\n- Басикошкина Анна Сергеевна. Можете просто Кошка.",
				"en": "- Maybe you’re an amateur at something else too? — she lifted her T-shirt and revealed a stunning white chest with large brown nipples. She stuck her index finger in her mouth, deliberately rolling her eyes as she sucked on it. Then, with the wet finger, she traced her nipple.\n- I’m here for something else, — he opened his notebook and prepared to write.\n- Too bad, — the girl lowered her T-shirt.\n- What’s your full name?\n- Basikoshkina Anna Sergeevna. You can just call me Koshka (Cat)."
			},
			"btns": [
				{
					"text": {
						"ru": "Образование",
						"en": "Education"
					},
					"nextScene": "chapter7:scene14",
					"type": "choice"
				},
				{
					"text": {
						"ru": "Работа",
						"en": "Work"
					},
					"nextScene": "chapter7:scene15",
					"type": "choice"
				},
				{
					"text": {
						"ru": "Родители",
						"en": "Parents"
					},
					"nextScene": "chapter7:scene16",
					"type": "choice"
				}
			]
		},
		"scene14": {
			"text": {
				"ru": "- Учитесь?\n- Смотря чему, - она вульгарно облизала малиновые и добавила. - Кое-что я уже умею.",
				"en": "- Are you studying?\n- Depends on what, — she vulgarly licked her raspberry-colored lips and added. — I already know a thing or two."
			},
			"btns": [
				{
					"text": {
						"ru": "Работа",
						"en": "Work"
					},
					"nextScene": "chapter7:scene15",
					"type": "choice"
				},
				{
					"text": {
						"ru": "Родители",
						"en": "Parents"
					},
					"nextScene": "chapter7:scene16",
					"type": "choice"
				},
				{
					"text": {"ru": "Далее", "en": "Next"},
					"nextScene": "chapter7:scene21",
					"type": "next"
				}
			]
		},
		"scene15": {
			"text": {
				"ru": "- Как работа?\n- Вряд ли официантка может перевернуть планету – подай кофе, протри столы, помой посуду. Но зато график такой, что можно подумать над завоеванием мира. Два дня работаю, два дня отдыхаю. Тут даже арифметика не нужна, чтобы высчитать, что половину своей жизни я свободна от работы. В отличие от вас.\n- Иногда работа – это жизнь. Стараюсь придерживаться экзистенциональной позиции\n- Значит вам нужно подумать над другими приоритетами вроде хобби, личной жизни, друзей и прочее.\n- Возьму на заметку.",
				"en": "- How’s work?\n- It’s unlikely a waitress can change the world — serve coffee, wipe tables, wash dishes. But the schedule is such that you can think about conquering the world. Two days working, two days off. You don’t even need arithmetic to figure out that half my life is free from work. Unlike you.\n- Sometimes work is life. I try to stick to an existential position.\n- Then you need to think about other priorities like hobbies, personal life, friends, and so on.\n- I’ll take note of that."
			},
			"btns": [
				{
					"text": {
						"ru": "Работа",
						"en": "Work"
					},
					"nextScene": "chapter7:scene15",
					"type": "choice"
				},
				{
					"text": {
						"ru": "Родители",
						"en": "Parents"
					},
					"nextScene": "chapter7:scene16",
					"type": "choice"
				},
				{
					"text": {"ru": "Далее", "en": "Next"},
					"nextScene": "chapter7:scene21",
					"type": "next"
				}
			]
		},
		"scene16": {
			"text": {
				"ru": "- Родители?\n- Только отец. И тот нашел себе потаскушку, и я по праву могу считать себя взрослой и независимой. Хотя он раз в два дня звонит. Совесть что-ли мучает.",
				"en": "- Parents?\n- Just my dad. And even he found himself a floozy, so I can rightfully consider myself an adult and independent. Although he calls every other day. Maybe his conscience is bothering him."
			},
			"btns": [
				{
					"text": {
						"ru": "Образование",
						"en": "Education"
					},
					"nextScene": "chapter7:scene14",
					"type": "choice"
				},
				{
					"text": {
						"ru": "Работа",
						"en": "Work"
					},
					"nextScene": "chapter7:scene15",
					"type": "choice"
				},
				{
					"text": {"ru": "Далее", "en": "Next"},
					"nextScene": "chapter7:scene21",
					"type": "next"
				}
			]
		},
		"scene17": {
			"text": {
				"ru": "Что вам известно об Алексее Плетунове?\n- Не особо много. Наверняка отставной военный.\n- Почему вы так решили?\n- Уж очень он дисциплинирован. Из дома выходит ровно 6:00. Домой приходит тоже плюс минус в одно и тоже время. Я даже замечала, что одежду он меняет раз в два дня. А осанка? Равняйсь, смирно! Только так её можно было натренировать.",
				"en": "What do you know about Alexey Pletunov?\n- Not much. Probably a retired military man.\n- Why do you think so?\n- He’s very disciplined. Leaves the house exactly at 6:00. Comes home around the same time, give or take. I’ve even noticed he changes his clothes every two days. And his posture? Attention, stand at ease. That’s the only way you could train it."
			},
			"btns": [
				{
					"text": {
						"ru": "Когда видели его в последний раз?",
						"en": "When did you last see him?"
					},
					"nextScene": "chapter7:scene18",
					"type": "choice"
				},
				{
					"text": {
						"ru": "Какая у него марка машины?",
						"en": "What kind of car does he drive?"
					},
					"nextScene": "chapter7:scene19",
					"type": "choice"
				},
				{
					"text": {
						"ru": "Какие отношения с женой?",
						"en": "What’s his relationship with his wife like?"
					},
					"nextScene": "chapter7:scene20",
					"type": "choice"
				}
			]
		},
		"scene18": {
			"text": {
				"ru": "- Когда вы его видели в последний раз?\n- Позавчера.\n- А во сколько по времени?\n- Около трех часов дня.\n- Вы уверены?\n- Конечно. Он как всегда был в своей серой куртке и синих джинсах. На плече была синяя дорожная сумка. У меня со внимательностью все в порядке.",
				"en": "- When did you last see him?\n- The day before yesterday.\n- Around what time?\n- Around three in the afternoon.\n- Are you sure?\n- Of course. He was, as always, in his gray jacket and blue jeans. He had a blue travel bag on his shoulder. My attention to detail is pretty good."
			},
			"btns": [
				{
					"text": {
						"ru": "Какая у него марка машины?",
						"en": "What kind of car does he drive?"
					},
					"nextScene": "chapter7:scene19",
					"type": "choice"
				},
				{
					"text": {
						"ru": "Какие отношения с женой?",
						"en": "What’s his relationship with his wife like?"
					},
					"nextScene": "chapter7:scene20",
					"type": "choice"
				},
				{
					"text": {"ru": "Далее", "en": "Next"},
					"nextScene": "chapter7:scene21",
					"type": "next"
				}
			]
		},
		"scene19": {
			"text": {
				"ru": "- Родители?\n- Только отец. И тот нашел себе потаскушку, и я по праву могу считать себя взрослой и независимой. Хотя он раз в два дня звонит. Совесть что-ли мучает.",
				"en": "- Parents?\n- Just my dad. And even he found himself a floozy, so I can rightfully consider myself an adult and independent. Although he calls every other day. Maybe his conscience is bothering him."
			},
			"btns": [
				{
					"text": {
						"ru": "Какая у него марка машины?",
						"en": "What kind of car does he drive?"
					},
					"nextScene": "chapter7:scene19",
					"type": "choice"
				},
				{
					"text": {
						"ru": "Какие отношения с женой?",
						"en": "What’s his relationship with his wife like?"
					},
					"nextScene": "chapter7:scene20",
					"type": "choice"
				},
				{
					"text": {"ru": "Далее", "en": "Next"},
					"nextScene": "chapter7:scene21",
					"type": "next"
				}
			]
		},
		"scene20": {
			"text": {
				"ru": "- Какие у него были отношения с женой?\n- Он подкаблучник. Фигово, когда жена зарабатывает больше мужа. Рано или поздно слабая в кавычках сторона скажет об этом.\n- Не верите в идеальные семьи?\n- Если между парой есть какая-то недосказанность, то в конечном счёте это станет предметом для обсуждения. Ну, например, маленький член или ведро между ног у партнера, - сказав это, она скрестила руки на груди, давая понять, что у неё таких проблем нет.",
				"en": "- What was his relationship with his wife like?\n- He’s henpecked. It’s tough when the wife earns more than the husband. Sooner or later, the \"weaker\" side will bring it up.\n- You don’t believe in perfect families?\n- If there’s any unresolved tension between a couple, it’ll eventually become a topic of discussion. Like, say, a small... you know... or small... assets on the partner’s side, — she said this while crossing her arms over her chest, making it clear she didn’t have such problems."
			},
			"btns": [
				{
					"text": {"ru": "Далее", "en": "Next"},
					"nextScene": "chapter7:scene21",
					"type": "next"
				}
			]
		},
		"scene21": {
			"btns": [
				{
					"text": {
						"ru": "Расскажите о себе",
						"en": "Tell us about yourself"
					},
					"nextScene": "chapter7:scene13",
					"type": "choice"
				},
				{
					"text": {
						"ru": "Что вам известно об Плетунове?",
						"en": "What do you know about Pletunov?"
					},
					"nextScene": "chapter7:scene17",
					"type": "choice"
				},
				{
					"text": {"ru": "Далее", "en": "Next"},
					"nextScene": "chapter7:scene22",
					"type": "next"
				}
			]
		},
		"scene22": {
			"text": {
				"ru": "В дверях показался Харитон.\n- Чёрт был побрал этого, сукина сына, - тяжело дыша сказал тот.\n- Не догнал?\n- Какой там. Он похоже эти дома знает, как свои пять пальцев Эй, милочка, налей усталому оперативнику воды, - обратился он к Кошке.\nТа только улыбнулась и ушла в соседнюю комнату. Послышался звук льющейся воды в стакан.\n- А вы тут смотрю травку без меня покуривали, - кивнул Харитон в сторону тлеющего бонга.\n- Ваш напарник отказался, - протягивая стакан с водой, ответила девушка. – Говорит, что не употребляет.",
				"en": "Khariton appeared in the doorway.\n- Damn that son of a bitch, — he said, breathing heavily.\n- Didn’t catch him?\n- No way. He seems to know these houses like the back of his hand. Hey, sweetheart, pour a tired cop some water, — he turned to Cat.\nShe just smiled and went into the next room. The sound of water pouring into a glass could be heard.\n- Looks like you guys were smoking without me, — Khariton nodded toward the smoldering bong.\n- Your partner refused, — the girl replied, handing him a glass of water. — Said he doesn’t partake."
			},
			"btns": [
				{
					"text": {"ru": "Далее", "en": "Next"},
					"nextScene": "chapter7:scene23",
					"type": "next"
				}
			]
		},
		"scene23": {
			"text": {
				"ru": "- Не заливай! Ему только предложи, - затем Харитон тремя глотками осушил стакан и добавил. – Ради дела он может и закурить. Я сам разок видел.\n- А вы?\n- Я всегда на спорте.\n- Даже школьника догнать не смог, - язвительно добавил Платон.\n- Иди в задницу! Мы же с ним не стометровку бежали.\nСтоя уже у порога двери, Платон протянул визитку.\n- Если что-то вспомните, то звоните.\nОна разглядывала черно-серебристую визитку и спросила:\n- А что случилось-то?\n- Соня Плетунова была найдена убитой прошлой ночью.\n- Дьявольщина, - непонятно было соболезнует она или ей все равно. – Если вспомню, то позвоню.",
				"en": "- Don’t lie, he just needs to be offered, — then Khariton drained the glass in three gulps and added. — For the sake of the case, he might even smoke. I’ve seen it once myself.\n- And you?\n- I’m always on the move.\n- Couldn’t even catch a schoolboy, — Platon added sarcastically.\n- Go to hell! It’s not like we were running a hundred-meter dash.\nStanding at the doorway, Platon handed her a business card.\n- If you remember anything, call us.\nShe examined the black-and-silver business card and asked:\n- What happened?\n- Sona Pletunova was found murdered last night.\n- Damn, — it was unclear whether she was sympathizing or didn’t care. — If I remember anything, I’ll call."
			},
			"btns": [
				{
					"text": {"ru": "Далее", "en": "Next"},
					"nextScene": "chapter8:scene1",
					"type": "next"
				}
			]
		}
	}
}