{
    "user": {
        "texts": {
            "start": "He is a man without a name but with a mission that changes the course of history. Platon, an elite special agent operating under the direct orders of the president, is the last hope in situations where the stakes are higher than life itself. His missions are not just special operations but a delicate game on the edge of politics, espionage, and mortal danger.\n\nWhen a secret capable of overturning global politics is at stake, Platon finds himself at the center of a deadly intrigue. Who can be trusted? Who is the traitor? And how far is he willing to go to complete his mission?\n\n“Platon” is a gripping detective story where every twist makes your heart race, and the ending leaves more questions than answers. Are you ready to find out who controls history?\n\nBy clicking the 🕹 \"Start the Investigation\" button, you’ll dive into the visual novel of the first case.\n\nBy clicking other buttons 📚, you can purchase subsequent parts of the detective series and other works by the author.\n\n🎞 I also recommend subscribing to the author’s writing blog to stay updated on new projects.",
            "1_1": "On garbage dumps, like the refuse of society, the bodies of former special forces soldiers are found.\n\nBut this is not just a series of murders. This is a game where everyone is a suspect. Officials, cults, oligarchs—everyone is involved. Who is the mastermind? Who is the victim? And who is next?\n\nOur partners from the state security department take on the case. But the deeper Plato and Khariton dig, the more horrifying the truth becomes. Someone wants to cover their tracks, someone seeks revenge, and someone is simply playing a deadly game.\n\nIf you're ready for dangerous twists and unexpected revelations, this book is for you.\n\nStart the investigation for 4,99 USDt, and the book will be downloaded to your device in three formats: epub, Word, and mobi.",
            "1_2": "In a quiet provincial town, two children—aged 6 and 8—go missing.\nIt might seem like a routine case for the police, but the country's best forces, including Agent Plato, are thrown into the search. Why are these children so important to the authorities? The answer lies hidden in the shadows of state secrets.\nPlato dives into the investigation but quickly realizes he's not the only one looking for the children. A shadowy player, always one step ahead, has already left a bloody trail—the entire family of the missing children has been murdered. Who is this person? What connects them to the children? And why is the government staying silent, as if afraid to reveal the truth?\n\n\"Plato. Teenage Mutant Ninja Turtles\" is a detective story where every step is a trap, and every answer leads to a new mystery. Who can you trust when the enemy is always one step ahead? And how far will Plato go to solve the crime?\n\nIf you're ready for a gripping thriller where the truth is buried beneath lies and danger lurks around every corner—this book is for you. Time is running out. The children are waiting. But who will find them first?\n\nIf you're ready for dangerous twists and unexpected revelations, this book is for you. Start the investigation for 4,99 USDt, and the book will be downloaded to your device in three formats: epub, Word, and mobi.",
            "1_3": "A wave of teenage suicides sweeps the country. Different cities, different families, but one terrifying pattern: no farewell notes, browser histories erased, and death comes as if on schedule. The media is sounding the alarm, and society is in panic. Who is behind this? Coincidence or someone's sinister plot?\nPlato and Khariton begin their investigation. But the deeper they dig, the clearer it becomes: these are not just tragedies. These are calculated murders. Someone is playing with the lives of teenagers like pawns in a deadly game.\n\n\"Blue Whale\" is a detective story where every step brings them closer to the truth but further from salvation. Who is behind this network? How far will Plato go to stop a killer who may already know his next move?\nIf you're ready for a tense thriller where the truth is more terrifying than fiction and danger lurks at every turn—this book is for you. Time is running out. The clock is ticking. Can Plato stop the \"Blue Whale\"?\n\nIf you're ready for dangerous twists and unexpected revelations, this book is for you. Start the investigation for 4,99 USDt, and the book will be downloaded to your device in three formats: epub, Word, and mobi.",
            "1_4": "She lives in a world where reality is intertwined with illusions. She hears voices that no one else can hear. A girl with schizophrenia, whose hallucinations become her only reality, turns to Agent Plato for help. But this is not just a case—it’s a challenge that forces him to confront the boundaries of the mind and his own fears.\n\nPlato, accustomed to clear facts and logic, finds himself in a world where truth is entangled with illusions. But how can he distinguish truth from fiction when reality shatters into a thousand fragments?\n\nIn this installment, Plato not only works to solve a crime but also delves into the depths of the human psyche to understand what truly lies behind the girl’s hallucinations.\n\"The Rain Girl\" is a detective story that makes you ponder the nature of human consciousness. Plato not only fights a criminal but also helps the girl find stability in her fragile world.\n\nIf you’re ready for a story where every step is a challenge and the answer lies beyond the visible, this book is for you. Will Plato be able to save her without losing himself? And where is that fine line beyond which darkness begins?\n\nStart the investigation for 4,99 USDt, and the book will be downloaded to your device in three formats: epub, Word, and mobi.",
            "2_1": "\"The Book of the Dead\" is the debut case of Alex Fitzgerald, a detective whose unconventional investigative methods have already become legendary in New York. Hypnosis, telepathy, working with the subconscious—for Alex, there are no barriers when it comes to uncovering the truth.\n\nIn the heart of Harlem, in an unremarkable apartment, the body of a girl is found crucified on the wall. This is not just a murder—it’s a message. Locals blame cultists, the police suspect a serial killer, but Alex realizes: it’s much more complicated. Behind this crime lies a secret rooted in ancient rituals and mystical practices.\n\nAs he investigates, Alex plunges into a world where reality borders on the supernatural, and every step forward is a step into the unknown. Who is this girl? Why does her death resemble the rites described in ancient \"Books of the Dead\"? And what kind of force is behind this crime?\n\n\"The Book of the Dead\" is not just a detective story. It’s a tale where every clue is a riddle, and every answer is a key to a new nightmare. Are you ready to walk this path with Alex Fitzgerald?\n\nA book that will grip you from the very first lines and won’t let go until the final page.\nStart the investigation for 4,99 USDt, and the book will be downloaded to your device in three formats: epub, Word, and mobi.",
            "2_2": "In the heart of New York City, under a drizzling August rain, a mystery unfolds that will shake the city to its core. Four teenagers, bloodied, with empty stares and clear signs of mental distress, are found on the street. They remember nothing—not their names, nor what happened to them. Their past is shrouded in darkness, and in their eyes, there is only primal terror.\n\nWho are they? Where did they come from? And what secret lies hidden behind their traumatized souls?\n\nPrivate detective Alex Fitzgerald comes to the rescue—a man whose investigative methods go beyond the conventional. Hypnosis, telepathy, intuition, and fearlessness are his weapons in the fight against the darkest mysteries. In this case, he will face something that will challenge not only his professionalism but also his own sanity.\n\nThis is the second book about a detective who isn’t afraid to peer into the darkest corners of the human soul. Are you ready to learn the truth?\n\nImmerse yourself in the atmosphere of a gripping thriller, where every step is a new mystery, and every revelation is a step toward new horror. A book you won’t be able to put down until the last page is turned.\n\nStart the investigation for 4,99 USDt, and the book will be downloaded to your device in three formats: epub, Word, and mobi.",
            "2_3": "A wave of terrorist attacks, like a plague, sweeps through the streets of New York, leaving behind chaos and fear. The perpetrators—ordinary, law-abiding citizens—transform in an instant into fanatics whispering words of apocalypse. They storm public spaces, sowing death and destruction, and none of them leave any chance for salvation—neither for themselves nor for others.\n\nAt first glance, these attacks seem unrelated. But private detective Alex Fitzgerald knows: behind every crime lies a shadow he must uncover. Using his unconventional methods—hypnosis, telepathy, and intuition—Alex delves into an investigation where every step could be his last.\n\nHis former partners, skeptical of his \"unscientific\" approaches, are forced to admit: only Alex can solve this puzzle. But the deeper he digs, the clearer it becomes—these attacks hide something far greater than mere terror. Something older, darker, and more dangerous than anyone could have imagined.\n\nThis is the second book about a detective who isn’t afraid to stare into the abyss. Are you ready to discover what lies beyond the edge of reality?\n\nImmerse yourself in a world where every twist in the plot is a new challenge, and every revelation is a step toward a new nightmare. A book that will make you hold your breath and won’t let go until the very last page.\n\nStart the investigation for 4,99 USDt, and the book will be downloaded to your device in three formats: epub, Word, and mobi.",
            "2_4": "The fourth book about the legendary Alex Fitzgerald, a detective whose investigative methods have always teetered on the edge of reality and mysticism. But this time, he finds himself at the center of a case that challenges not only his reputation but also his sanity.\n\nAt the crime scene, next to a dismembered body, the police find a man with a bloodied knife in his hands. His crazed gaze and trembling hands suggest insanity, but the most shocking thing is the face of the detainee. Alex Fitzgerald. The very detective who spent years protecting New York from the most sophisticated criminals is now under suspicion himself.\n\nWhat really happened? Have his unique abilities—hypnosis, telepathy, working with the subconscious—spun out of control? Or has someone masterfully framed him to destroy him? Or perhaps Alex has encountered something even he cannot explain?\n\n\"Confessions of the Victims\" is the fourth installment in the \"New York Detective\" series. It’s a story where every step is a new mystery, and every revelation is a step toward the abyss. Are you ready to learn the truth that could change everything?\n\nA book that will make you question reality and won’t let go until the last page. Immerse yourself in a world where the line between victim and criminal blurs, and the truth turns out to be more terrifying than you could have imagined.\n\nStart the investigation for 4,99 USDt, and the book will be downloaded to your device in three formats: epub, Word, and mobi.",
            "3_1": "2048 the city of Zion—a place where humans and androids live side by side, but the balance between them is as fragile as glass. Androids, created in the image and likeness of humans, surpass their creators in every way: strength, intelligence, endurance. But what if they decide they no longer need their masters?\n\nThis book is about the uprising of machines, about robots who have become deviants, and about a war that could mark the beginning of the end for humanity. Alice, a brave journalist from the Zion Post; Hook, a street-fighting cyborg with a dark past; and Leon, a detective who knows that not all crimes can be solved by standard methods—three unlikely heroes caught in the eye of the apocalypse.\n\nWill they be able to stop a war that seems inevitable? What does it mean to be free in a world where machines are smarter, stronger, and more ruthless than their creators? And what awaits humanity if the age of robots is already at our doorstep?\nImmerse yourself in a world where technology and humanity clash in a deadly battle. Are you ready to find out who will survive this war?\n\nA book that will make you think about a future that may be closer than it seems. A gripping plot, vivid characters, and questions with no easy answers.\n\nOnce you start reading, you won’t be able to stop. Purchase the book for 4.99 USDt. It will be downloaded to your device in three formats: epub, Word, and mobi.",
            "3_2": "A contact center is not just an office with phones and computers. It’s a battlefield where every call is a challenge, and every employee is a fighter. But what if three people, each a master of their craft, unite in this battle?\n\nMiron is a charismatic business coach who knows how to breathe life into any team. Andrey is the new director of the debt collection department, tough and driven, but with secrets he hides behind a mask of professionalism. Sergey is a brilliant analyst whose algorithms can predict everything—except his own life.\n\nTogether, they transform an ordinary contact center into a cutting-edge company where every employee feels like part of something bigger. But behind the scenes of success lie personal dramas: Miron battles loneliness, Andrey tries to save his family, and Sergey searches for meaning in a life he’s reduced to numbers and graphs.\n\nWill they be able to help each other when professional victories are no longer enough? And what matters more—success at work or happiness in life?\n\nThis book is about how three different people, united by a common goal, not only change a business but also find themselves. A story that will inspire you to new achievements and remind you that even in the world of calls and KPIs, there is room for humanity.\n\nImmerse yourself in a world where work is not just a routine but a path to self-discovery and connection with others. Are you ready to take this call?\n\nOnce you start reading, you won’t be able to stop. Purchase the book for 4.99 USDt. It will be downloaded to your device in three formats: epub, Word, and mobi.",
            "3_3": "She’s a car thief for whom speed and adrenaline have become the meaning of life. But when her familiar world begins to crumble, she decides to run. Her companions are a luxurious “Ferrari F430” and a twelve-year-old boy who accidentally gets caught up in her dangerous game.\n\nThe farther she drives from her hometown and the person she loves, the more she asks herself: what is she really trying to leave behind? The quiet life that felt like a prison—or herself?\n\nShootouts, chases, risk—all of this was her element. But what if true freedom lies not in running away, but in stopping? And what matters more—the speed at which you live, or the people who stay with you no matter what?\n\nThis book is about choice, about finding yourself between a world of dangerous adventures and quiet happiness. A story that will make you think: where are you running, and what are you willing to lose for the sake of speed?\n\nImmerse yourself in a world where every turn is a new challenge, and every stop is a chance to change everything. Are you ready for this race?\n\nOnce you start reading, you won’t be able to stop. Purchase the book for 4.99 USDt. It will be downloaded to your device in three formats: epub, Word, and mobi.",
            "3_4": "Los Angeles—a city where dreams come true, and ambitions turn to blood. Samuel, a boxer and gangster from Philadelphia, arrives here to start a new life. But Grove Street, where he settles, is no place for quiet beginnings. On his very first day, he catches the attention of the *Grove Street Families* gang, and his life descends into chaos.\n\nFrom a fugitive with empty pockets to the leader of a mafia empire—Samuel’s journey will be filled with danger, betrayal, and incredible twists of fate. Car thefts, shootouts, underground deals, and power struggles—all of this awaits him on his path to the top.\n\nWithin the pages of this book, you’ll encounter familiar characters, discover new stories from a world inspired by the legendary game *GTA: San Andreas*, and immerse yourself in an atmosphere where every step could be your last.\n\n*The Grand Theft Auto 6* is not just a book. It’s action, drama, and a crime saga where every plot twist will make your heart race. Are you ready to walk this path with Samuel?\n\nImmerse yourself in a world where power costs blood, and freedom is worth more than life itself. A book that won’t let you go until the very last page.\n\nOnce you start reading, you won’t be able to stop. Purchase the book for 4.99 USDt. It will be downloaded to your device in three formats: epub, Word, and mobi."
        },
        "btns": {
            "start": {
                "1": {
                    "start": ["🕹 Start the Investigation", "start_investigation"]
                },
                "2": {
                    "1": ["📚 \"Case No. 1: Wolves and Wolfhounds\"", "scene-1_1"],
                    "2": ["📚 \"Case No. 2: Teenage Mutant Ninja Turtles\"", "scene-1_2"]
                },
                "3": {
                    "1": ["📚 \"Case No. 3: The Blue Whale\"", "scene-1_3"],
                    "2": ["📚 \"Case No. 4: The Rain Girl\"", "scene-1_4"]
                },
                "4": {
                    "": ["New York Stories", "pass"]
                },
                "5": {
                    "1": ["📚 \"Case No. 1: The Book of the Dead\"", "scene-2_1"],
                    "2": ["📚 \"Case No. 2: In Search of Indigo\"", "scene-2_2"]
                },
                "6": {
                    "1": ["📚 \"Case No. 3: The Age of Aquarius\"", "scene-2_3"],
                    "2": ["📚 \"Case No. 4: Confessions of the Victims\"", "scene-2_4"]
                },
                "7": {
                    "": ["Other Works by the Author", "pass"]
                },
                "8": {
                    "1": ["📚 \"Ferrari\"", "3_1"],
                    "2": ["📚 \"Diary of a Debt Collector\"", "scene-3_2"]
                },
                "9": {
                    "1": ["📚 \"The Grand Theft Auto\"", "scene-3_3"],
                    "2": ["📚 \"Android No. 23\"", "scene-3_4"]
                },
                "10": {
                    "url1": ["🎞 Author's Blog", "url=https://t.me/berkheev"]
                }
            },
            "1_1": {"1": {"buy_book": ["Start the investigation", "url=https://www.amazon.co.uk/dp/B0F2SML6Y5/ref=sr_1_9?dib=eyJ2IjoiMSJ9.1emeFf5SJxaAjMUiqwtH4DpC7RvIIUivYaXqe_L22iERedzuPBVxAzTBdjayQs36pogfJM1rmxN8TH1IVEvb8bi2vkMwuB_Xf9pW_TL0jN6UqhCwzOVH6vImR0PNl5IzH4vAh0SoZTGMON6CutwCUQ.2FBhKSjPAmfd_AYjxU5RfAvycaMVY0sVHP2PyabHyU0&dib_tag=se&qid=1743249710&refinements=p_27%3ADamir+Berkheev&s=digital-text&sr=1-9&text=Damir+Berkheev"]}},
            "1_2": {"1": {"buy_book": ["Start the investigation", "url=https://www.amazon.co.uk/dp/B0F2VLZG17/ref=sr_1_10?dib=eyJ2IjoiMSJ9.1emeFf5SJxaAjMUiqwtH4DpC7RvIIUivYaXqe_L22iERedzuPBVxAzTBdjayQs36pogfJM1rmxN8TH1IVEvb8bi2vkMwuB_Xf9pW_TL0jN6UqhCwzOVH6vImR0PNl5IzH4vAh0SoZTGMON6CutwCUQ.2FBhKSjPAmfd_AYjxU5RfAvycaMVY0sVHP2PyabHyU0&dib_tag=se&qid=1743249710&refinements=p_27%3ADamir+Berkheev&s=digital-text&sr=1-10&text=Damir+Berkheev"]}},
            "1_3": {"1": {"buy_book": ["Start the investigation", "url=https://www.amazon.co.uk/Platon-Case-Blue-Hit-ebook/dp/B0F2SRFMNX/ref=sr_1_7?dib=eyJ2IjoiMSJ9.1emeFf5SJxaAjMUiqwtH4DpC7RvIIUivYaXqe_L22iERedzuPBVxAzTBdjayQs36pogfJM1rmxN8TH1IVEvb8bi2vkMwuB_Xf9pW_TL0jN6UqhCwzOVH6vImR0PNl5IzH4vAh0SoZTGMON6CutwCUQ.2FBhKSjPAmfd_AYjxU5RfAvycaMVY0sVHP2PyabHyU0&dib_tag=se&qid=1743249710&refinements=p_27%3ADamir+Berkheev&s=digital-text&sr=1-7&text=Damir+Berkheev"]}},
            "1_4": {"1": {"buy_book": ["Start the investigation", "url=https://www.amazon.co.uk/Platon-Case-4-Rain-Girl-ebook/dp/B0F2SHYCMZ/ref=sr_1_11?dib=eyJ2IjoiMSJ9.rXclSgZGLeqKMsRWLKz3njpC7RvIIUivYaXqe_L22iHF849HV6W6fGhNM-HSgsxyvXtCDxjlB9tBXpm6V7S0MtTOVv0C-sTnHQmMHoB0rg_27pbjjN38_PbpBFu_E8Yy5a6RjB68z99R-jzRC5IterXKjNwE7qUWDtfGrPsudWBWiEpeHmYkqFiGvOrLR8Q4.HEh2dlHdmJMxm5xyH997CRo2G_WDRZ4ZqrS-iteWUQw&dib_tag=se&qid=1743411768&refinements=p_27%3ADamir+Berkheev&s=digital-text&sr=1-11&text=Damir+Berkheev"]}},
            "2_1": {"1": {"buy_book": ["Start the investigation", "url=https://www.amazon.co.uk/Detective-Case-number-Book-Dead-ebook/dp/B0DX26F9Q1/ref=sr_1_6?dib=eyJ2IjoiMSJ9.1emeFf5SJxaAjMUiqwtH4DpC7RvIIUivYaXqe_L22iERedzuPBVxAzTBdjayQs36pogfJM1rmxN8TH1IVEvb8bi2vkMwuB_Xf9pW_TL0jN6UqhCwzOVH6vImR0PNl5IzH4vAh0SoZTGMON6CutwCUQ.2FBhKSjPAmfd_AYjxU5RfAvycaMVY0sVHP2PyabHyU0&dib_tag=se&qid=1743249710&refinements=p_27%3ADamir+Berkheev&s=digital-text&sr=1-6&text=Damir+Berkheev"]}},
            "2_2": {"1": {"buy_book": ["Start the investigation", "url=https://www.amazon.co.uk/Detective-Case-number-%C2%ABLooking-indigo%C2%BB-ebook/dp/B0DX2635J4/ref=sr_1_8?dib=eyJ2IjoiMSJ9.1emeFf5SJxaAjMUiqwtH4DpC7RvIIUivYaXqe_L22iERedzuPBVxAzTBdjayQs36pogfJM1rmxN8TH1IVEvb8bi2vkMwuB_Xf9pW_TL0jN6UqhCwzOVH6vImR0PNl5IzH4vAh0SoZTGMON6CutwCUQ.2FBhKSjPAmfd_AYjxU5RfAvycaMVY0sVHP2PyabHyU0&dib_tag=se&qid=1743249710&refinements=p_27%3ADamir+Berkheev&s=digital-text&sr=1-8&text=Damir+Berkheev"]}},
            "2_3": {"1": {"buy_book": ["Start the investigation", "url=https://www.amazon.co.uk/Detective-Case-number-%C2%ABAge-Aquarius%C2%BB-ebook/dp/B0DX24N2LH/ref=sr_1_4?dib=eyJ2IjoiMSJ9.1emeFf5SJxaAjMUiqwtH4DpC7RvIIUivYaXqe_L22iERedzuPBVxAzTBdjayQs36pogfJM1rmxN8TH1IVEvb8bi2vkMwuB_Xf9pW_TL0jN6UqhCwzOVH6vImR0PNl5IzH4vAh0SoZTGMON6CutwCUQ.2FBhKSjPAmfd_AYjxU5RfAvycaMVY0sVHP2PyabHyU0&dib_tag=se&qid=1743249710&refinements=p_27%3ADamir+Berkheev&s=digital-text&sr=1-4&text=Damir+Berkheev"]}},
            "2_4": {"1": {"buy_book": ["Start the investigation", "url=https://www.amazon.co.uk/Detective-Case-number-%C2%ABConfessions-victims%C2%BB-ebook/dp/B0DX287R36/ref=sr_1_5?dib=eyJ2IjoiMSJ9.1emeFf5SJxaAjMUiqwtH4DpC7RvIIUivYaXqe_L22iERedzuPBVxAzTBdjayQs36pogfJM1rmxN8TH1IVEvb8bi2vkMwuB_Xf9pW_TL0jN6UqhCwzOVH6vImR0PNl5IzH4vAh0SoZTGMON6CutwCUQ.2FBhKSjPAmfd_AYjxU5RfAvycaMVY0sVHP2PyabHyU0&dib_tag=se&qid=1743249710&refinements=p_27%3ADamir+Berkheev&s=digital-text&sr=1-5&text=Damir+Berkheev"]}},
            "3_1": {"1": {"buy_book": ["Start the investigation", "url=https://www.amazon.co.uk/Android-23-Damir-Berkheev-ebook/dp/B0F2SRCJ9H/ref=sr_1_3?dib=eyJ2IjoiMSJ9.1emeFf5SJxaAjMUiqwtH4DpC7RvIIUivYaXqe_L22iERedzuPBVxAzTBdjayQs36pogfJM1rmxN8TH1IVEvb8bi2vkMwuB_Xf9pW_TL0jN6UqhCwzOVH6vImR0PNl5IzH4vAh0SoZTGMON6CutwCUQ.2FBhKSjPAmfd_AYjxU5RfAvycaMVY0sVHP2PyabHyU0&dib_tag=se&qid=1743249710&refinements=p_27%3ADamir+Berkheev&s=digital-text&sr=1-3&text=Damir+Berkheev"]}},
            "3_2": {"1": {"buy_book": ["Start the investigation", "url=https://www.amazon.co.uk/dp/B0F2SJHBFM/ref=sr_1_1?dib=eyJ2IjoiMSJ9.1emeFf5SJxaAjMUiqwtH4DpC7RvIIUivYaXqe_L22iERedzuPBVxAzTBdjayQs36pogfJM1rmxN8TH1IVEvb8bi2vkMwuB_Xf9pW_TL0jN6UqhCwzOVH6vImR0PNl5IzH4vAh0SoZTGMON6CutwCUQ.2FBhKSjPAmfd_AYjxU5RfAvycaMVY0sVHP2PyabHyU0&dib_tag=se&qid=1743249710&refinements=p_27%3ADamir+Berkheev&s=digital-text&sr=1-1&text=Damir+Berkheev"]}},
            "3_3": {"1": {"buy_book": ["Start the investigation", "url=https://www.amazon.co.uk/dp/B0F2ZQPW6H/ref=sr_1_1?dib=eyJ2IjoiMSJ9.rXclSgZGLeqKMsRWLKz3nq-Zz_HY8brs_dkDWhmJj17onkc-eTHKSdEARZFyqTRlvXtCDxjlB9tBXpm6V7S0MtTOVv0C-sTnHQmMHoB0rg_27pbjjN38_PbpBFu_E8Yy5a6RjB68z99R-jzRC5Itenve3rrG54qp14gzlSMJZnI.yRmFnuEjyGu7HRz38J3RIScBor863bxMiEXmg8GZsQQ&dib_tag=se&qid=1743324214&refinements=p_27%3ADamir+Berkheev&s=digital-text&sr=1-1&text=Damir+Berkheev"]}},
            "3_4": {"1": {"buy_book": ["Start the investigation", "url=https://www.amazon.co.uk/Great-car-thief-Damir-Berkheev-ebook/dp/B0F2SGCKZ1/ref=sr_1_2?dib=eyJ2IjoiMSJ9.rXclSgZGLeqKMsRWLKz3nq-Zz_HY8brs_dkDWhmJj17onkc-eTHKSdEARZFyqTRlvXtCDxjlB9tBXpm6V7S0MtTOVv0C-sTnHQmMHoB0rg_27pbjjN38_PbpBFu_E8Yy5a6RjB68z99R-jzRC5Itenve3rrG54qp14gzlSMJZnI.yRmFnuEjyGu7HRz38J3RIScBor863bxMiEXmg8GZsQQ&dib_tag=se&qid=1743341654&refinements=p_27%3ADamir+Berkheev&s=digital-text&sr=1-2&text=Damir+Berkheev"]}}
        }
    }
}